import React from 'react';
import './Clean.scss';

export default function Clean() {

    return (
        <div className='container'>
            <h2>Чистка и реставрация перьевых и пуховых подушек и одеял</h2>
            <ul>Сухая чистка подушек - это:
                <li>- удаление пыли и ломаного пера</li>
                <li>- дезинфекция УФ - лампой</li>
                <li>- подсушивание и распушивание пера</li>
                <li>- смена наперника</li>
                <li>- по необходимости изменение размера</li>
            </ul>
            <p>Чистка подушек производится в вашем присутствии, что позволяет вам наблюдать и контролировать процесс. Ваше перо обрабатывается индивидуально БЕЗ пера из чужих подушек.</p>
        </div>
    );
}
